fisherman/await
fisherman/fzf
fisherman/get
fisherman/getopts
decors/fish-ghq
fisherman/last_job_id
fisherman/pyenv
fisherman/rbenv
fisherman/z
